[
    {
        "名称": "汹涌河流",
        "原文": "RAGING RIVER",
        "位阶": "1",
        "种类": "险境",
        "特性": [
            {
                "名称": "危险渡河",
                "原名": "Dangerous Crossing",
                "类型": "被动",
                "特性描述": "穿越河流需要队伍完成一个进展倒计时（4）。掷骰结果为恐惧失败的玩家角色会立即成为“暗流”动作的目标，而无需在该特性上花费恐惧点。",
                "特性问题": "*是否有玩家角色以前曾涉水渡过类似的河流？他们中是否有人害怕溺水？*"
            },
            {
                "名称": "暗流",
                "原名": "Undertow",
                "类型": "动作",
                "特性描述": "**花费 1 恐惧点**将一名玩家角色卷入暗流。其必须进行一次敏捷反应掷骰。失败时，受到 1d6+1 点物理伤害，并被冲向下游一个近距离范围的距离，在脱离河流前处于 *脆弱* 状态。成功时，其必须**标记 1 压力点**。",
                "特性问题": "*河床上散落着哪些小物件和饰品？这片水域是否存在掠食者？*"
            },
            {
                "名称": "耐心猎手",
                "原名": "Patient Hunter",
                "类型": "动作",
                "特性描述": "**花费 1 恐惧点**在一名选定的玩家角色的近距离范围内召唤一条玻璃蛇。这条蛇出现在河流中或河流附近，并立即获得聚焦，使用其“蛇形盘旋”动作。",
                "特性问题": "*这头野兽的巢穴里藏着什么财宝？已有多少旅人成为它的猎物？*"
            }
        ],
        "类型": "环境",
        "简介": "一条流速湍急、没有桥梁跨越的河流，水深足以冲走大多数人。",
        "趋向": "阻隔通行、卷走措手不及的人、分隔两岸",
        "难度": "10",
        "潜在敌人": "野兽（熊，玻璃蛇），锯齿刀强盗（咒术师，碎膝者，喽啰，队长，影子，狙击手）"
    },
    {
        "名称": "荒废林地",
        "原文": "ABANDONED GROVE",
        "位阶": "1",
        "种类": "探索",
        "特性": [
            {
                "名称": "蔓生战场",
                "原名": "Overgrown Battlefield",
                "类型": "被动",
                "特性描述": "此地曾发生过一场战斗。一名玩家角色可以进行一次本能掷骰来发现这场战斗所遗留下的证据。若希望成功，其可了解以下所有三条信息。若恐惧成功，了解两条。若检定失败，一名玩家角色可以**标记 1 压力点**来了解一条信息，并在下一次用于调查环境的动作掷骰中获得优势。拥有合适背景或经历的一名玩家角色可以了解到一个额外的细节，其还能够提一个关于该场景的后续问题，并获得一个真实的（但不一定总是完整的）答案。\n地上散落着战斗的痕迹（断裂的武器和树枝，嵌入地面的凿痕）。\n一棵看似被苔藓覆盖的树木实则是一具树人尸体。\n仍然矗立在此地的树木发生了奇怪的扭曲，似乎是由某种强大的魔法所致。",
                "特性问题": "*曾在此地的那些团体为何发生冲突？而这片林地如今又为何无人使用？*"
            },
            {
                "名称": "尖刺藤蔓",
                "原名": "Barbed Vines",
                "类型": "动作",
                "特性描述": "选择林地内的一个目标点。位于该点邻近范围内的所有目标必须成功通过一次敏捷反应掷骰，否则其将受到 1d8+3 物理伤害并因尖刺藤蔓处于 *束缚* 状态 。处于 *束缚* 状态的生物只有成功通过一次灵巧或力量掷骰，亦或是对藤蔓造成至少 6 伤害，才能挣脱。",
                "特性问题": "*这里有多少藤蔓？又是在哪里抓住你的？是把你拽向地面，还是拉向天空？*"
            },
            {
                "名称": "这里不欢迎你",
                "原名": "You Are Not Welcome Here",
                "类型": "动作",
                "特性描述": "一名幼年树精、两名木族战士、以及数量等同于玩家角色数量的小型树人出现，同闯入此地的队伍针锋相对。",
                "特性问题": "*林地守卫在隐藏什么？有什么事物正在威胁着森林的安危，而玩家角色或许可以通过接手此事来平息树精的怒火？*"
            },
            {
                "名称": "污染物",
                "原名": "Defiler",
                "类型": "动作",
                "特性描述": "**花费 1 恐惧点**来召唤一个小型混沌元素。它将出现在一名被选中的玩家角色的远距离范围内，并且立刻获得聚焦。\n被暴力和不和的回响所吸引的小型混沌元素。它们出现在一个选定玩家角色的远距离范围内，并立即获得聚焦。",
                "特性问题": "*当混沌元素现身时，草地变成了什么颜色？混沌又是如何扭曲了林地内的昆虫和小动物？*"
            }
        ],
        "类型": "环境",
        "简介": "一片曾经的德鲁伊林地，如今休耕荒废，重回自然原貌。",
        "趋向": "吸引好奇者，反映过往",
        "难度": "11",
        "潜在敌人": "野兽（熊，恐狼，玻璃蛇），林地守卫（小型树人，森林战士，幼年树精）"
    },
    {
        "名称": "遇袭",
        "原文": "AMBUSHED",
        "位阶": "1",
        "种类": "事件",
        "特性": [
            {
                "名称": "战力浮动",
                "原名": "Relative Strength",
                "类型": "被动",
                "特性描述": "该环境的难度等同于场景内敌人的最高难度。",
                "特性问题": "*谁负责指挥这场袭击？其何种行为揭露了这一点？*"
            },
            {
                "名称": "惊喜！",
                "原名": "Surprise！",
                "类型": "动作",
                "特性描述": "伏击者突然出现在队伍的视线中，你**获得 2 恐惧点**，并立即将聚焦转移到伏击者中的一名敌人身上。",
                "特性问题": "*伏击者想要从队伍手中得到什么？其在伏击中表现出来的战术又如何体现了这一点？*"
            }
        ],
        "类型": "环境",
        "简介": "一场设计好的埋伏，旨在将没有防备的队伍打个措手不及。",
        "趋向": "制服，分散，包围",
        "难度": "特殊（详见“战力浮动”）",
        "潜在敌人": "任意"
    },
    {
        "名称": "埋伏",
        "原文": "AMBUSHERS",
        "位阶": "1",
        "种类": "事件",
        "特性": [
            {
                "名称": "战力浮动",
                "原名": "Relative Strength",
                "类型": "被动",
                "特性描述": "该环境的难度等同于场景内敌人的最高难度。",
                "特性问题": "*哪一个敌人最为措手不及？哪一个敌人最为沉着镇定？*"
            },
            {
                "名称": "他们是哪儿来的？",
                "原名": "Where Did They Come From?",
                "类型": "反应",
                "特性描述": "当一名玩家角色对毫无防备的敌人发动突袭时，你失去 2 恐惧点，并且每名玩家角色的首次攻击掷骰将获得优势。",
                "特性问题": "*当伏击正式打响时，敌人们正在做什么？而这又如何影响了他们的战斗方式？*"
            }
        ],
        "类型": "环境",
        "简介": "由玩家角色设下的埋伏，旨在将没有防备的敌人打个措手不及。",
        "趋向": "逃跑，抱团，保护弱者",
        "难度": "特殊（详见“战力浮动”）",
        "潜在敌人": "任意"
    },
    {
        "名称": "熙攘集市",
        "原文": "BUSTLING MARKETPLACE",
        "位阶": "1",
        "种类": "社交",
        "特性": [
            {
                "名称": "四两千金",
                "原名": "Tip the Scales",
                "类型": "被动",
                "特性描述": "玩家角色们可以通过拿出一把金币作为互动的一部分，来在一次风度掷骰中获得优势。",
                "特性问题": "*任何货币都会被接受吗，还是说只有本地货币能够得到认可？玩家角色们在进行贿赂时有多明目张胆？*"
            },
            {
                "名称": "意外之获",
                "原名": "Unexpected Find",
                "类型": "动作",
                "特性描述": "向玩家角色们展示，有一名商人拥有他们想要或需要的东西，比如说家乡的事物、一本稀有的书籍、魔法材料、一张可疑的藏宝图、或是一把巫术钥匙。",
                "特性问题": "*除了金币外，商人还可能会要求什么其它的事物，作为交换这件稀有物品的代价？*"
            },
            {
                "名称": "偷鸡摸狗",
                "原名": "Sticky Fingers",
                "类型": "动作",
                "特性描述": "一个小偷试图从一名玩家角色的身上偷走某样东西。该玩家角色必须成功通过一次本能掷骰才能注意到小偷的存在，否则其将失去由游戏主持人选定的某样东西，同时小偷在得手后将窜逃到近距离范围。想要夺回被偷走的东西，玩家角色们必须赶在小偷完成一项用以逃回藏身处的后果倒计时（4）前，先一步完成一项进展倒计时（6）来抓住他。",
                "特性问题": "*是什么驱使这个小偷过来行窃？小偷的藏身处在哪里，其上做了手脚以避免被发现？*"
            },
            {
                "名称": "人头攒动",
                "原名": "Crowd Closes In",
                "类型": "反应",
                "特性描述": "当玩家角色中有某人与队伍脱节时，移动的人群将挤入他们之间，并将该玩家角色与队伍隔离开来。",
                "特性问题": "*移动的人潮将要把该角色带往何处？其对孤身一人被陌生人包围又有怎样的感觉？*"
            }
        ],
        "类型": "环境",
        "简介": "作为定居点的经济中心，本土匠人、行商走贩、以及不同阶级的顾客皆聚集于此。",
        "趋向": "低买高卖，吹嘘叫卖各类远疆近邻的商货",
        "难度": "10",
        "潜在敌人": "守卫（持刃警卫，警卫队长），蒙面盗贼，商人"
    },
    {
        "名称": "悬崖峭壁",
        "原文": "CLIFFSIDE ASCENT",
        "位阶": "1",
        "种类": "险境",
        "特性": [
            {
                "名称": "攀登",
                "原名": "The Climb",
                "类型": "被动",
                "特性描述": "想要攀爬上这座悬崖峭壁需使用一项进展倒计时（12）。当玩家角色为攀爬进行一次动作掷骰时，根据以下标准推进倒计时：\n关键成功：-3\n希望成功：-2\n恐惧成功：-1\n希望失败：0\n恐惧失败：+1\n当倒计时完成触发，即代表着队伍成功登顶。",
                "特性问题": "*岩石排列成了什么奇怪的形状？之前的冒险者们留下了怎样不详的警告？*"
            },
            {
                "名称": "遗存岩钉",
                "原名": "Pitons Left Behind",
                "类型": "被动",
                "特性描述": "之前的攀登者在山体内打入了大块的金属岩钉，后来者们可以用来辅助攀爬。当一名使用岩钉的玩家角色在一次用以攀爬得动作掷骰中失败时，其可以选择**标记 1 压力点**以代替上调倒计时。",
                "特性问题": "*这些岩钉有着怎样的形状和材质，又透露了有关过往攀登者的什么信息？岩钉与岩钉之间相隔有多远？*"
            },
            {
                "名称": "坠落",
                "原名": "Fall",
                "类型": "动作",
                "特性描述": "**花费 1 恐惧点**使一名玩家角色的抓握点脱落，令其因此坠向地面。若在该角色下一次动作前，其仍未被成功救下，其将跌落至地面并使倒计时计数上调 2 点。同时，若坠落发生时的倒计时计数在 8 到 12 之间，则该玩家角色受到 1d12 物理伤害；在 4 到 7 之间，其受到 2d12 物理伤害；计数小于等于 3 ，其受到 3d12 物理伤害。",
                "特性问题": "*何种事物在向你揭示，曾有许多人于从这里坠落？岩壁之中居住着什么样的生物，它们是如何通过吓唬攀登者，使其失手坠落从而得到“免费”食物的？*"
            }
        ],
        "类型": "环境",
        "简介": "一座陡峭、嶙峋的高耸悬崖，攀爬它简直就是玩命。",
        "趋向": "为那些准备不足的人带去死亡，某种存在于山巅的事物诱惑着人们不断向上",
        "难度": "12",
        "潜在敌人": "构装体，深根守卫，巨蝎，玻璃蛇"
    },
    {
        "名称": "当地酒馆",
        "原文": "LOCAL TAVERN",
        "位阶": "1",
        "种类": "社交",
        "特性": [
            {
                "名称": "大伙都在聊些啥？",
                "原名": "What's the Talk of the Town?",
                "类型": "被动",
                "特性描述": "一名玩家角色可以通过一次风度掷骰来向酒保、服务员或顾客打探情报，包括但不限于当地事件、小道传闻或工作机会。若检定成功，其可以选择了解以下信息中的两则——大成功则改为三则。若检定失败，其可以选择**标记 1 压力点**以获得一则信息，具体来说就是只从当地人喋喋不休的杂谈中获得了一些无关紧要的情报。\n一则引人入胜的传闻，而且与一名玩家角色的背景有关。\n一份报酬丰厚的工作，涉及到附近的某个威胁或特别情况。\n与其一路上所闻所见有关的当地传说。\n暗示社区矛盾的小镇八卦。",
                "特性问题": "*什么人会拥有什么样的信息？而当地人又会口口相传有关玩家角色的什么八卦？*"
            },
            {
                "名称": "卖唱为生",
                "原名": "Sing For Your Supper",
                "类型": "被动",
                "特性描述": "一名玩家角色可以通过一次风度掷骰来为客人进行一次表演。若检定成功，其获得 1d4 把金币（大成功则改为 2d4）。若检定失败，其**标记 1 压力点**。",
                "特性问题": "*你表演的是什么曲目？它对你有什么样特殊的意义？你上次在他人面前表演它是什么时候？*"
            },
            {
                "名称": "神秘的陌生人",
                "原名": "Mysterious Stranger",
                "类型": "动作",
                "特性描述": "展示一个潜伏在阴暗包厢中的、隐藏身份的陌生人的存在，",
                "特性问题": "*那人想要干什么？其对玩家角色们的印象如何？其表现出了什么样的举止或佩戴了怎样的配饰？*"
            },
            {
                "名称": "小镇来客",
                "原名": "Someone Comes to Town",
                "类型": "动作",
                "特性描述": "引入一名重要的非玩家角色，其或许是想要雇佣队伍来完成某件事情，亦或许是和一名玩家角色的背景有所关联。",
                "特性问题": "*来客知道玩家角色们也在这里吗？其来到镇上是想要做些什么？*"
            },
            {
                "名称": "酒馆斗殴！",
                "原名": "Bar Fight ！",
                "类型": "动作",
                "特性描述": "**花费 1 恐惧点**在酒馆内挑起一场斗殴事件。当一名玩家角色试图在斗殴事件持续过程中穿过酒馆，其必须成功通过一次敏捷或风度掷骰，否则将被乱拳和投掷物波及，从而受到 1d6+2 物理伤害。一名玩家角色可以通过一次用以激怒酒馆顾客的动作掷骰，来激活该特性。",
                "特性问题": "*谁挑起了这场斗殴事件？怎样才能平息这场冲突？*"
            }
        ],
        "类型": "环境",
        "简介": "这座喧闹的酒馆是小镇上少有的社交中心。",
        "趋向": "为冒险者提供机遇，协助社区",
        "难度": "10",
        "潜在敌人": "守卫（持刃警卫，警卫队长），雇佣兵（扰敌者，雇佣剑客，咒剑士，武器大师），商人"
    },
    {
        "名称": "边境小镇",
        "原文": "OUTPOST TOWN",
        "位阶": "1",
        "种类": "社交",
        "特性": [
            {
                "名称": "流言四起",
                "原名": "Rumors Abound",
                "类型": "被动",
                "特性描述": "八卦是这片地界流通最快的货币。一名玩家角色可以通过一次风度掷骰来打听一些重要事件。角色能了解到什么内容取决于其在这次掷骰中的结果，具体参照以下标准：\n关键成功：了解到两个重要事件。该玩家角色可以就其中一则传闻，追问一个后续问题，并获得一个真实的（但不一定总是完整的）答案。\n希望成功：了解到两个事件。其中至少有一个与该角色的背景相关。\n恐惧成功：了解到一则与该角色背景相关的令人不安的流言。\n任意失败：当地人没有给什么好脸色。该玩家角色必须**标记 1 压力点**才能获知一个相关的流言。",
                "特性问题": "*玩家角色有什么可以转述给好奇旅人的消息？当地人对其所说的这些事情又有怎样的看法？*"
            },
            {
                "名称": "破碎罗盘协会",
                "原名": "Society of the Broken Compass",
                "类型": "被动",
                "特性描述": "一个冒险者协会在这里设立有分会，各路好汉齐聚一堂自夸自擂、交换情报，为他们志在必得的胜利提前干杯，亦或是小偷小摸地给竞争对手下些绊子。",
                "特性问题": "*这里的冒险者们吹嘘了些什么，其中哪些部分你觉得可能是真的？*"
            },
            {
                "名称": "竞争对手",
                "原名": "Rival Party",
                "类型": "被动",
                "特性描述": "除了玩家角色外，这里还有一支冒险小队也正在寻找相同的宝藏或线索。",
                "特性问题": "*哪名玩家角色与竞争对手队伍中的一名成员有关系？他们会先主动接近玩家角色的，还是按兵不动等待玩家角色先采取行动？*"
            },
            {
                "名称": "我可不保证不会有什么意外发生",
                "原名": "It'd Be a Shame If Something Happened to Your Store",
                "类型": "动作",
                "特性描述": "玩家角色们将目睹当地某个犯罪头目的手下正在敲诈一家杂货店。",
                "特性问题": "*如果玩家角色决定插手，他们将陷入怎样的麻烦？*"
            },
            {
                "名称": "错的时间，错的地点",
                "原名": "Wrong Place, Wrong Time",
                "类型": "反应",
                "特性描述": "入夜后，当队伍一行人孤零零地来到一条后巷时，你可以**花费 1 恐惧点**来引入一群试图抢劫他们的劫匪。劫匪将出现在一名被选定的玩家角色的近距离范围，整个团伙由一名锯齿刀碎膝者、数量等同于玩家角色数量的锯齿刀喽啰、以及一名锯齿刀队长组成。对于人数更多的队伍，你可以再增加一名锯齿刀咒术师或锯齿刀狙击手。",
                "特性问题": "*劫匪身上有什么细节可以表明他们也曾是冒险者，但最后却沦落到了这等下场？*"
            }
        ],
        "类型": "环境",
        "简介": "位于国家或地区边境的小镇，临近于某个地下城、墓穴、或其它冒险目的地。",
        "趋向": "驱使绝望者踏入注定的终局，通过鼓吹希望来盈利",
        "难度": "12",
        "潜在敌人": "锯齿刀强盗（咒术师，碎膝者，喽啰，队长，影子，狙击手），蒙面盗贼，商人"
    },
    {
        "名称": "邪教仪式",
        "原文": "CULT RITUAL",
        "位阶": "2",
        "种类": "事件",
        "特性": [
            {
                "名称": "亵渎之地",
                "原名": "Desecrated Ground",
                "类型": "被动",
                "特性描述": "邪教徒将此地献祭给了堕落诸神，令祂们的邪恶侵染得以渗入其中。在此环境中，将玩家角色们的希望骰大小降低至 d10。亵渎影响可以通过一项进展倒计时（6）来移除。",
                "特性问题": "*玩家角色们最初是如何注意到此地的？当希望被压制时，何种恐惧会浮现于他们的心头？*"
            },
            {
                "名称": "渎神邪力",
                "原名": "Blasphemous Might",
                "类型": "动作",
                "特性描述": "为了击退闯入者，仪式的部分力量被灌注到一名邪教成员的体内。选择一个敌人，令可怕的魔力灌注其全身，直至该场景结束或该敌人被击败。一个处于灌注状态的敌人将立刻获得聚焦并且获得下列增益中的一项，你也可以**花费 1 恐惧点**令其获得全部三项增益：\n其在所有攻击掷骰上获得优势。\n其成功命中的攻击可额外造成 1d10 伤害。\n其获得下列特性：无情 Relentless（2）被动。该敌人在每个游戏主持人轮次中，可以至多被聚焦 2 次，需像往常一样花费恐惧点来聚焦。",
                "特性问题": "*敌人的相貌发生了怎样的改变？他们的猛击会激发众人内心怎样的恐惧？*"
            },
            {
                "名称": "召唤",
                "原名": "The Summoning",
                "类型": "反应",
                "特性描述": "倒计时（6）。当玩家角色们进入该场景或邪教徒开始召唤恶魔的仪式时，激活倒计时。指定一个敌人来主祭这场仪式。当一名玩家角色掷出恐惧结果时，下调倒计时计数。当倒计时最终触发时，在仪式主祭的邻近范围召唤出一头小型恶魔。若主祭被提前击败，则倒计时结束，仪式失败，不产生任何效果。",
                "特性问题": "*如果邪教成功完成了仪式，他们会如何处置这个被誓缚的恶魔？他们接下来还会试图召唤什么？*"
            },
            {
                "名称": "为了仪式",
                "原名": "Complete the Ritual",
                "类型": "反应",
                "特性描述": "若仪式主祭成为一次攻击或法术的目标，其邻近范围的一名盟友可以**标记 1 压力点**来代替主祭，成为本次攻击或法术的目标。",
                "特性问题": "*看到虔诚被用于崇拜恐惧与支配，众人内心有何感想？*"
            }
        ],
        "类型": "环境",
        "简介": "在一堆燃烧着病态阴绿色火焰的篝火旁，聚集着一群崇拜着战败诸神圣徽的堕落派邪教。",
        "趋向": "亵渎大地，在凡人界域与轮回下界间打穿一条通道",
        "难度": "14",
        "潜在敌人": "堕落诸神邪教（邪教门徒，邪教爪牙，邪教学徒，守密人）"
    },
    {
        "名称": "圣洁庙宇",
        "原文": "HALLOWED TEMPLE",
        "位阶": "2",
        "种类": "社交",
        "特性": [
            {
                "名称": "治愈之地",
                "原名": "A Place of Healing",
                "类型": "被动",
                "特性描述": "在圣洁庙宇内休息的玩家角色将自动恢复所有生命点。",
                "特性问题": "*这里的熏香闻起来像什么味道？侍僧们颂唱着何种歌曲？*"
            },
            {
                "名称": "神圣启明",
                "原名": "Divine Guidance",
                "类型": "被动",
                "特性描述": "在圣洁庙宇内向一位神祇祈祷的玩家角色可以通过一次本能掷骰来获得答案。若其所祈祷的神祇在这座圣殿内并不受欢迎，那么其掷骰将获得劣势。\n关键成功：该玩家角色获得明确的启示。此外，其还将**获得 1d4 希望点**，若该玩家选择将所接受到的神圣指引告知整个队伍，那么该希望点还可以在队伍成员中任意分配。\n希望成功：该玩家角色获得明确的启示。\n恐惧成功：该玩家角色接收到短暂的启示片段，并且内心涌现出一种渴望分享答案的冲动。\n任意失败：该玩家角色只接收到了模糊的幻象。他们可以选择**标记 1 压力点**，以接收到一则没有前因后果但足够清晰的图象。",
                "特性问题": "*当幻象触碰你的内心时，你感觉如何？而当幻象消散，又有什么样的情绪弥留在你的心头？*"
            },
            {
                "名称": "不屈希望",
                "原名": "Relentless Hope",
                "类型": "反应",
                "特性描述": "每场景一次，每名玩家角色都可以**标记 1 压力点**以将一次恐惧掷骰结果改换为希望掷骰结果。",
                "特性问题": "*当恐惧逼近时，你所紧握的是怎样的情绪亦或是哪一段记忆？*"
            },
            {
                "名称": "神圣斥责",
                "原名": "Divine Censure",
                "类型": "反应",
                "特性描述": "当玩家角色冒昧打断、亵渎或冒犯神职人员时，你可以**花费 1 恐惧点**，在该高阶牧师的近距离范围，召唤一个上位神使以及 1d4 个持刃警卫，他们将贯彻前者的旨意。",
                "特性问题": "*来者佩戴有什么样的圣徽或携带着什么样的圣像，是哪位神圣存在的代行者？谁领导着这支小队，又是什么驱使着他们响应号召？*"
            }
        ],
        "类型": "环境",
        "简介": "一座稍显拥挤但秩序井然的圣殿，殿内提供有治疗服务且会定期举行祭祀仪式，目前由一位牧师或神使管理。",
        "趋向": "沟通凡人界域与圣辉上界，展现神圣之力，为信徒提供援助与引导。",
        "难度": "13",
        "潜在敌人": "守卫（持弓警卫，持刃警卫，警卫队长）"
    },
    {
        "名称": "鬼祟冥城",
        "原文": "HAUNTED CITY",
        "位阶": "2",
        "种类": "探索",
        "特性": [
            {
                "名称": "埋藏的知识",
                "原名": "Buried Knowledge",
                "类型": "被动",
                "特性描述": "这座城市中潜藏着无数有待解开的谜团。想要探寻这座失落之城知识的玩家角色可以通过一次本能或知识掷骰，来了解这个地方并发掘（有可能撞鬼）战利品。\n关键成功：获得有价值的信息和一件相关的有用物品。\n希望成功：获得有价值的信息。\n恐惧成功：获得模糊或不完整的信息。\n任意失败：**标记 1 压力点**以在一次追根究底的研究后获得一条线索。",
                "特性问题": "*这座城市中还隐藏着什么更大的隐秘？为什么有如此多的鬼魂徘徊于此？哪些倒霉的冒险者曾在这里遭遇了不幸？*"
            },
            {
                "名称": "鬼魅形态",
                "原名": "Ghostly Form",
                "类型": "被动",
                "特性描述": "此地的敌人均以幽灵的形式出现。其对物理伤害具有抗性，并且可以**标记 1 压力点**以穿过固态物体并在近距离范围内移动。",
                "特性问题": "*鬼魂的“身体”上有哪些伤痕暗示着其死因？是什么未竟的使命将其束缚在凡人界域？*"
            },
            {
                "名称": "鬼打墙",
                "原名": "Dead Ends",
                "类型": "动作",
                "特性描述": "来自过往的幽灵重现了往昔岁月的场景幻象，或许是一次街头节庆、一场革命、或是一次抢劫。此类作祟现象将改变玩家角色周围的城市布局，封死角色身后的来路，迫使其绕行，亦或是给其带来更多其它的挑战。例如，在一场抢劫幻景中，玩家角色很有可能会被当做是敌对的劫匪。",
                "特性问题": "*鬼魂们想要从你那得到什么？而你又想从它们那里得到什么？*"
            },
            {
                "名称": "末日重现",
                "原名": "Apocalypse Then",
                "类型": "动作",
                "特性描述": "**花费 1 恐惧点**将那场曾毁灭了这座城市的可怕灾难于此地重现。激活一项进展倒计时（5），同时让过去的灾难在玩家角色身边重演。要完成这项倒计时并逃离这场灾难，玩家角色必须克服各式各样的威胁，例如：吞噬一切的大火、惊慌失措的人潮、不断坍塌的建筑、或是地表陷落的街道，他们还需要不断回忆历史并从中寻找到能支持他们生还的线索，以逃离这场无可避免的终局。",
                "特性问题": "*此地重现的灾难是否是曾经那场导致城市被废弃的末日？关于那场末日有什么已知的信息，而这些信息又将如何帮助玩家角色们逃离险境？*"
            }
        ],
        "类型": "环境",
        "简介": "一座废弃的城市，如今已被来自过去的彷徨阴魂所占据。",
        "趋向": "误导与迷惑，重现个体与群体所遭遇的末日景象",
        "难度": "14",
        "潜在敌人": "鬼魂（幽灵弓箭手，幽灵队长，幽灵守护者），鬼魅形态的其它敌人（详见“鬼魅形态”）"
    },
    {
        "名称": "崔嵬山隘",
        "原文": "MOUNTAIN PASS",
        "位阶": "2",
        "种类": "险境",
        "特性": [
            {
                "名称": "刻印符阵",
                "原名": "Engraved Sigils",
                "类型": "被动",
                "特性描述": "山腰的岩石中深嵌着巨大的符印与雕纹。一名具有相关背景或经历的玩家角色可以辨认出：这是用来增强风雪威力的气象魔法。一名成功通过知识掷骰的玩家角色可以回想起关于这道符阵的信息、其可能的刻印者、以及解除的办法。若一名角色在检定中关键成功，其能够辨认出这些符文乃是山岭之民巫师的一贯风格，并且在解除符阵效果的掷骰上获得优势。",
                "特性问题": "*是谁布下了此地的符阵？其在附近吗？刻印者又为何要让天气变得如此极端？*"
            },
            {
                "名称": "雪崩",
                "原名": "Avalanche",
                "类型": "动作",
                "特性描述": "**花费 1 恐惧点**引发一场雪崩，用彻骨的洪流重塑山貌。所有在雪崩路径上的玩家角色必须成功通过一次敏捷或力量反应掷骰，否则将被冲倒并被带向山下。使用绳索、岩钉或其它攀爬辅助装备的玩家角色在此掷骰上获得优势。检定失败的目标将被冲下山峦至远距离范围，受到 2d20 物理伤害，并**标记 1 压力点**。检定成功的目标必须**标记 1 压力点**。",
                "特性问题": "*玩家角色们将做出怎样的尝试来应对雪崩？当同伴被冲下山坡时，角色们又将采取什么办法来找到彼此？*"
            },
            {
                "名称": "猛禽巢穴",
                "原名": "Raptor Nest",
                "类型": "反应",
                "特性描述": "当玩家角色们进入到猛禽的猎场区域后，两头巨鹰会在一名被选定玩家的极远范围出现，它们将玩家角色们视为自己的猎物。",
                "特性问题": "*巨鹰有多久没有捕获到猎物了？它们的巢穴中是否有鸟蛋，或羽翼未丰的雏鸟？*"
            },
            {
                "名称": "寒潮",
                "原名": "Icy Winds",
                "类型": "反应",
                "特性描述": "倒计时（循环 4）。当玩家角色进入山隘范围后，激活倒计时。当倒计时最终触发时，所有穿行在山隘中的玩家角色必须成功通过一次力量反应掷骰，否则**标记 1 压力点**。身穿适合于极寒天气的服装的玩家角色可以在该掷骰中获得优势。",
                "特性问题": "*玩家角色身体的哪些部分最先被冻僵？其会用什么办法来在前进时尽可能地保持体温？*"
            }
        ],
        "类型": "环境",
        "简介": "刺破云霄的嶙峋山峰，只有一条蜿蜒曲折的险径盘山而上，途中更是存在无数弯折。",
        "趋向": "极为严峻的补给和体力挑战，显现魔法扰动，减缓旅行速度",
        "难度": "15",
        "潜在敌人": "野兽（熊，巨鹰，玻璃蛇），混沌骷髅，牛头人破坏者，命定猎手"
    },
    {
        "名称": "林木燃心",
        "原文": "BURNING HEART OF THE WOODS",
        "位阶": "3",
        "种类": "探索",
        "特性": [
            {
                "名称": "混沌魔力聚集地",
                "原名": "Chaos Magic Locus",
                "类型": "被动",
                "特性描述": "当玩家角色进行一次施法掷骰时，其必须掷两次恐惧骰并取其高者作为结果。",
                "特性问题": "*在这片受混沌侵染的土地上施展魔法是一种怎样的感觉？若失去对魔法的掌控，你害怕会有什么事情发生？*"
            },
            {
                "名称": "靛蓝魔焰",
                "原名": "The Indigo Flam",
                "类型": "被动",
                "特性描述": "任何靠近中央那棵巨木的玩家角色都可以尝试一次知识掷骰，来辨识是什么魔力在侵蚀这里的环境。\n成功时：其获知以下三条信息。恐惧成功时，仅为两个。\n失败时：其可以**标记 1 压力点**以获知一条信息，并在下一次用于调查环境的动作掷骰中获得优势。\n信息： 堕落魔力是罪魁祸首。腐化通过余烬苔藓传播。只有通过一个进展倒计时（8）的自然魔法仪式才能清除此处的腐化。",
                "特性问题": "*哪支堕落邪教腐化了这片森林？他们为什么要诅咒并残害这棵巨木？*"
            },
            {
                "名称": "绞杀藤蔓",
                "原名": "Grasping Vines",
                "类型": "动作",
                "特性描述": "低矮的灌木中突然窜出长满尖刺的活化藤蔓，试图缠住玩家角色们。一个目标必须成功通过一次敏捷反应掷骰，否则将处于 *束缚* 和 *脆弱* 状态。目标可以通过一次成功的灵巧或力量掷骰，亦或是通过对藤蔓造成 10 点伤害来挣脱缠绞，同时清除上述两种状态。当目标为了挣脱而进行掷骰时，其受到 1d8+4 物理伤害并失去 1 希望点。",
                "特性问题": "*当藤蔓刺入血肉时，哪些痛苦的回忆涌上了心头？*"
            },
            {
                "名称": "焦炭构装",
                "原名": "Charcoal Constructs",
                "类型": "动作",
                "特性描述": "燃烧着靛蓝魔焰的扭曲动物，践踏由你选择的一个目标点。该目标点近距离范围内的所有目标必须进行一次敏捷反应掷骰。失败的目标将受到 3d12+3 物理伤害，成功则仅受一半伤害。",
                "特性问题": "*它们是被魔焰吞噬的真实动物，还是说只是腐化魔法捏造出的构装体？*"
            },
            {
                "名称": "窒息灰烬",
                "原名": "Choking Ash",
                "类型": "反应",
                "特性描述": "倒计时（循环）。当玩家角色进入林木燃心区域后，激活倒计时。当倒计时最终触发时，所有玩家角色必须进行一次力量或本能反应掷骰。失败的目标将受到 4d6+5 直接物理伤害。成功则仅受一半伤害。身穿防护罩或防护服的可在该反应掷骰中获得优势。",
                "特性问题": "*飞舞的灰烬会诱发什么幻觉？又带有何种不协调的气味？*"
            }
        ],
        "类型": "环境",
        "简介": "厚重到近乎浓稠的靛蓝余烬环绕在一棵被苔藓覆盖的巨木周围，此木恒久不熄地燃烧着，透着一股病态的幽蓝。",
        "趋向": "噼啪作响的燃烧声响组合成令人不自觉想要跟随的诡异节奏，腐化森林",
        "难度": "16",
        "潜在敌人": "野兽（熊，玻璃蛇），元素生物（元素火花），苍翠守卫（树精，橡木树人，雄鹿骑士）"
    },
    {
        "名称": "城堡围攻",
        "原文": "CASTLE SIEGE",
        "位阶": "3",
        "种类": "事件",
        "特性": [
            {
                "名称": "城堡密道",
                "原名": "Secret Entrance",
                "类型": "被动",
                "特性描述": "一名玩家角色可以通过一次成功的本能或知识掷骰，找到或回想起一条进入城堡的秘密通道。",
                "特性问题": "*他们该如何在不将密道暴露给围攻方的情况下进入城堡？防御方是否有人正在监守密道？*"
            },
            {
                "名称": "攻城武器",
                "原名": "Siege Weapons",
                "类型": "动作",
                "特性描述": "后果倒计时（6）。进攻方开始部署攻城武器，试图摧毁防御方的工事。当围攻开始时（对于一场旷日持久的围攻，将倒计时改为长期倒计时），激活倒计时。当倒计时最终触发时，意味着防御者的工事已被攻破，进攻方涌入城内。你**获得 2 恐惧点**，随后将环境切换到“两军对垒”环境，并聚焦该环境。",
                "特性问题": "*进攻方部署了哪些攻城武器？它们是魔法的、物理的、还是两者混合的？角色必须克服哪些防御工事才能攻占城堡？*"
            },
            {
                "名称": "增援！",
                "原名": "Reinforcements ！",
                "类型": "动作",
                "特性描述": "选定一名玩家角色，在其远距离范围召唤增援，包括一名王国骑士、数量等同于玩家角色数量的位阶3 杂兵、以及其它 2 名由你决定的敌人。该王国骑士立刻获得聚焦。",
                "特性问题": "*他们会将谁选为首个目标？又采用什么样的阵型？*"
            },
            {
                "名称": "附带伤害",
                "原名": "Collateral Damage",
                "类型": "反应",
                "特性描述": "当一名敌人被击败时，你可以**花费 1 恐惧点**让攻城武器的弹药偏离轨道，击中战场上的一个目标点，该点邻近范围内的所有目标必须进行一次敏捷反应掷骰。\n检定失败的目标将受到 3d8+3 物理或魔法伤害，且必须**标记 1 压力点**。\n检定成功的目标必须**标记 1 压力点**。",
                "特性问题": "*这次攻击将什么东西的碎片炸得到处都是？又有什么东西在这次攻击中受到了难以修复的损伤？*"
            }
        ],
        "类型": "环境",
        "简介": "一场激烈的围城战，进攻方正试图攻入一座固若金汤的城堡。",
        "趋向": "消磨战斗意志，破坏城墙，加剧紧张局势",
        "难度": "17",
        "潜在敌人": "雇佣兵（扰敌者，雇佣剑客，咒剑士，武器大师），贵族武装（弓手小队，应征兵，精锐士兵，界域骑士）"
    },
    {
        "名称": "两军对垒",
        "原文": "PITCHED BATTLE",
        "位阶": "3",
        "种类": "事件",
        "特性": [
            {
                "名称": "趟过刀山火海",
                "原名": "Adrift on a Sea of Steel",
                "类型": "被动",
                "特性描述": "在激烈的战斗中穿过战场是一件极其危险的冒险之举。玩家角色必须成功通过一次敏捷掷骰才能移动，在检定成功时最多只能移动到近距离范围。若有一名敌人在其近战范围内，其还需要**标记 1 压力点**才能进行一次用来移动的敏捷掷骰。",
                "特性问题": "*战场的参与者是否将你误认成敌人或搅局的第三方？在混战中你是否能够分清敌我？*"
            },
            {
                "名称": "烧杀抢掠",
                "原名": "Raze and Pillage",
                "类型": "动作",
                "特性描述": "进攻方通过纵火、劫掠贵重财物、绑架重要人物或屠戮平民来增加己方谈判的筹码。",
                "特性问题": "*此地有何物格外贵重？又是何人最为脆弱？*"
            },
            {
                "名称": "战争魔法",
                "原名": "War Magic",
                "类型": "动作",
                "特性描述": "**花费 1 恐惧点**以让某一方的法师使用大规模杀伤性魔法。在战场上，选择距离该法师极远范围的一个目标点，该目标点近距离范围内的所有目标都必须进行一次敏捷反应掷骰。失败的目标将受到 3d12+8 魔法伤害且必须**标记 1 压力点**。",
                "特性问题": "*这次攻击会采取什么形式——爆裂火球、漫天酸雨、还是剑刃风暴？这次攻击又旨在实现什么战略目标？接下来还会发生什么？*"
            },
            {
                "名称": "增援！",
                "原名": "Reinforcements ！",
                "类型": "动作",
                "特性描述": "选定一名玩家角色，在其远距离范围召唤增援，包括一名王国骑士、数量等同于玩家角色数量的位阶3 杂兵、以及其它 2 名由你决定的敌人。该王国骑士立刻获得聚焦。",
                "特性问题": "*他们会将谁选为首个目标？又采用什么样的阵型？*"
            }
        ],
        "类型": "环境",
        "简介": "两群武装人员之间爆发的大规模战斗。",
        "趋向": "抢占人力、土地与财富，为贪婪与荣耀洒下鲜血",
        "难度": "17",
        "潜在敌人": "雇佣兵（雇佣剑客，扰敌者，咒剑士，武器大师），贵族武装（弓手小队，应征兵，精锐士兵，王国骑士）"
    },
    {
        "名称": "混沌界域",
        "原文": "CHAOS REALM",
        "位阶": "4",
        "种类": "险境",
        "特性": [
            {
                "名称": "无理构造",
                "原名": "Impossible Architecture",
                "类型": "被动",
                "特性描述": "上是下，下是右，右是星空之上。重力和方向在不断变动，任何穿越该界域的尝试都将是一场艰难的跋涉，使用一项进展倒计时（8）。每当检定失败，除了掷骰的其它后果外，玩家角色还需要额外**标记 1 压力点**。",
                "特性问题": "*在一个与凡人界域如此大相径庭的空间内移动是一种怎样的感觉？你通过凝视什么地标或特异点来保持平衡？你在旅途中经过了那些奇异的地点？*"
            },
            {
                "名称": "此地将夺走你之所以是你的一切",
                "原名": "Everything You Are This Place Will Take from You",
                "类型": "动作",
                "特性描述": "倒计时（循环 1d4）。激活倒计时，而当其最终触发后，所有玩家角色必须成功通过一次风度反应掷骰，否则其最高的属性值将暂时降低 1d4，其可以选择标记同等数量的压力点来避免属性值的降低。当玩家角色关键成功或逃离混沌界域后，失去的属性值将恢复。",
                "特性问题": "*此地是如何试图偷走那些令你成为传奇的事物的？当力量从体内被剥离，你有怎样的感觉？*"
            },
            {
                "名称": "解离",
                "原名": "Unmaking",
                "类型": "动作",
                "特性描述": "**花费 1 恐惧点**迫使一名玩家角色进行一次力量反应掷骰。检定失败时，其将受到 4d10 直接魔法伤害。成功时，其必须**标记 1 压力点**。",
                "特性问题": "*当此地试图解离你的存在时，你瞥见了其它世界的什么片段？这场解离试图抹去你存在中哪些核心元素？*"
            },
            {
                "名称": "异界捕食者",
                "原名": "Outer Realms Predators",
                "类型": "动作",
                "特性描述": "**花费 1 恐惧点**召唤一头异界憎恶体、一头异界腐曜体、以及 2d6 头异界仆从，它们将无视逻辑与因果，凭空出现在一名被选定玩家角色的近距离范围。立刻聚焦这些敌人中的一个，你还可以花费 1 额外恐惧点令该敌人的普通攻击自动成功。",
                "特性问题": "*这些邪物在追猎鲜活血肉时，排泄了哪些残破世界的消化残余？在直面那无疑恶意的间隙，你是否窥见了其曾也有人性的支离倒影？*"
            },
            {
                "名称": "现实迷失",
                "原名": "Disorienting Reality",
                "类型": "反应",
                "特性描述": "在出现恐惧结果时，你可以要求玩家角色描述该混沌界域唤醒了其内心的哪些恐惧，而这恐惧将瓦解其之所以存在的根基与锚点，现实将扭曲并在玩家角色的内心呈现出背离的幻象。玩家角色失去 1 希望点，如果这是其最后的一点希望，你**获得 1 恐惧点**。",
                "特性问题": "*玩家角色看到了哪一个时刻？若它是一段关于曾经的记忆，此地由如何扭曲了它？想要保持记忆的真实性不被扭曲有多困难？*"
            }
        ],
        "类型": "环境",
        "简介": "一个危险的异空间，现实法则在这里破碎且扭曲。",
        "趋向": "否定确定性，吞噬力量，违背逻辑",
        "难度": "20",
        "潜在敌人": "异界邪物（憎恶体，腐曜体，仆从）"
    },
    {
        "名称": "篡夺神位",
        "原文": "DIVINE USURPATION",
        "位阶": "4",
        "种类": "事件",
        "特性": [
            {
                "名称": "最后的准备",
                "原名": "Final Preparations",
                "类型": "被动",
                "特性描述": "当该环境首次获得聚焦时，指定一名敌人作为试图推翻众神的篡位者。激活一项长期倒计时（8），表示篡位者正在筹备该篡位仪式所需的一切。当倒计时最终触发时，聚焦该环境并使用“诸神黄昏”特性。只要该环境仍处于生效状态，你就可以持有至多 15 恐惧点。",
                "特性问题": "*篡位者还需要准备什么：一颗上位神使之心？一枚远古传送门的导引石？两位宿敌的效忠？一滴纯洁灵魂的心碎之泪？*"
            },
            {
                "名称": "神圣祝福",
                "原名": "Divine Blessing",
                "类型": "被动",
                "特性描述": "当一名玩家角色关键成功时，其可以**花费 2 希望点**来刷新一个通常而言有使用次数限制（例如每次休息一次和每场游戏一次）的能力。",
                "特性问题": "*当你对抗这场篡位阴谋时，是哪位神祇在眷顾着你？你重获的力量有何种特别的显现？*"
            },
            {
                "名称": "亵渎之众",
                "原名": "Defilers Abound",
                "类型": "动作",
                "特性描述": "**花费 2 恐惧点**，在篡位者的近距离范围召唤 1d4+2 名天陨神兵，协助他开展神力围猎。同时，立刻聚焦天陨神兵并使用一次“群体攻击”动作。",
                "特性问题": "*这群神兵效忠于哪位上位堕落者？他们渴望吞噬哪位神祇的血肉？*"
            },
            {
                "名称": "弑神者",
                "原名": "Godslayer",
                "类型": "动作",
                "特性描述": "在神力围猎倒计时（详见“诸神黄昏”）被触发后，你可以**花费 3 恐惧点**描述篡位者是如何杀死一位圣辉上界的神祇，并吞噬祂的力量来强化自身。篡位者恢复 2 HP，提高其难度、伤害、攻击加值，并从被弑杀的神祇那里夺取一个新特性。",
                "特性问题": "*是哪位神祇迎来了祂的终局？其遗言是什么？篡位者所篡夺的新神力是如何显现的？*"
            },
            {
                "名称": "诸神黄昏",
                "原名": "Beginning of the End",
                "类型": "反应",
                "特性描述": "当“最后的准备”长期倒计时被最终触发时，代表着篡位者开始猛攻圣辉上界的门扉。激活一项神力围猎倒计时（10），聚焦篡位者，描述祂是如何攻击的，并将倒计时计数下调 1 点。当篡位者受到重度或更严重的伤害时，将倒计时计数上调 1 点。当神力围猎倒计时被最终触发时，代表着篡位者已经彻底粉碎了凡人界域与圣辉上界之间的屏障，祂屠戮了众神并成功取而代之。你获得等同于篡位者尚未被标记的生命点数量的恐惧点。你可以立刻进行一次额外的游戏主持人行动：使用一次“弑神者”特性且无需花费任何恐惧点。",
                "特性问题": "*当自然秩序被摧毁，凡人界域发生了怎样的扭曲？哪些凡人从远处目睹了这场莫大的亵渎？*"
            },
            {
                "名称": "仪式联结",
                "原名": "Ritual Nexus",
                "类型": "反应",
                "特性描述": "在对抗篡位者时，任何恐惧失败都会使玩家角色因魔力的反噬而**标记 1d4 压力点**。",
                "特性问题": "*当你功亏一篑时，过往的哪些失败如影随形地折磨着你？这些记忆是如何因篡位者的存在而被扭曲的？*"
            }
        ],
        "类型": "环境",
        "简介": "一场旨在突破圣辉上界之门、推翻新神统治的大型仪式。",
        "趋向": "集聚力量，施加威慑，压服异见",
        "难度": "20",
        "潜在敌人": "至高死灵师，天陨神兵，命定猎手，末日先知，完化丧尸"
    },
    {
        "名称": "帝国宫廷",
        "原文": "IMPERIAL COURT",
        "位阶": "4",
        "种类": "社交",
        "特性": [
            {
                "名称": "条条大路通此地",
                "原名": "All Roads Lead Here",
                "类型": "被动",
                "特性描述": "当身处帝国宫廷时，玩家角色若采取不符合帝国生活方式或反对帝国统治的行为，其风度掷骰将处于劣势。",
                "特性问题": "*当权者如何通过掌握话语的定义权来限制民众探讨其它生活方式的可能？效忠帝国会有哪些显而易见的好处，使得寻求其它出路变得困难重重？*"
            },
            {
                "名称": "诸侯倾轧",
                "原名": "Rival Vassals",
                "类型": "被动",
                "特性描述": "玩家角色可在宫廷中遭遇帝国臣民、封臣与请愿者，他们或争宠献媚，或交易忠诚换取特权，不择手段提升地位。有人不择手段地暗中构陷政敌，亦有人近乎公开地讨论那些几乎算得上叛国的思想。",
                "特性问题": "*这些人从附庸关系中获得了什么，又付出了何种代价？怎样的压迫会让他们甘愿对抗几乎不可战胜的帝国机器？*"
            },
            {
                "名称": "帝国引力",
                "原名": "The Gravity of Empire",
                "类型": "动作",
                "特性描述": "**花费 1 恐惧点**，向一个玩家角色抛出一个绝佳的机遇或招揽：只要服从或支持帝国，就能实现某个重要目标。目标必须立即进行一次风度反应掷骰。若检定失败，其必须接受招揽或标记全部压力点以拒绝；若已无压力点可标记，其必须接受招揽或自我放逐离开帝国。若检定成功，其也仍需标记 **1d4 压力点** 作为抵抗诱惑的代价。",
                "特性问题": "*玩家角色究竟渴求什么，竟不惜与残暴的帝国合流？帝国爪牙又如何洞悉了他们内心最深的欲望？*"
            },
            {
                "名称": "敕令昭告",
                "原名": "Imperial Decree",
                "类型": "动作",
                "特性描述": "**花费 1 恐惧点**，将一项涉及帝国议程的长期倒计时下调 **1d4** 点。若该倒计时因此被触发，有关诏书将在朝堂颁布，意味着其中的计划将得到正式启动。",
                "特性问题": "*执行这项计划需要动用何种武力，或是为此输送多少财物？为了实现这项计划，什么人的生活将发生剧烈的变动甚至被彻底颠覆？*"
            },
            {
                "名称": "无孔不入",
                "原名": "Eyes Everywhere",
                "类型": "反应",
                "特性描述": "当掷出恐惧结果时，你可**花费 1 恐惧点**让忠于帝国的眼线窃听到帝国宫廷中的谋逆言论。一名玩家角色必须成功通过一次本能反应掷骰才能察觉到队伍已经被窃听，此后角色们才能尝试赶在阴谋败露前拦截间谍。",
                "特性问题": "*帝国究竟掌握了这位眼线的什么把柄？为何即便遭受不公，其第一反应仍是维护帝国的利益？*"
            }
        ],
        "类型": "环境",
        "简介": "宏伟帝国的恢弘辖地，那剥削来的珍宝装点着此地的每一个角落。",
        "趋向": "维护并延续帝国统治，用权力与财富的承诺收买对手",
        "难度": "20",
        "潜在敌人": "持刃警卫，交际花，王国骑士，君主，间谍"
    },
    {
        "名称": "死灵师的埋骨堂",
        "原文": "NECROMANCER",
        "位阶": "4",
        "种类": "探索",
        "特性": [
            {
                "名称": "生者禁地",
                "原名": "No Place for the Living",
                "类型": "被动",
                "特性描述": "任何恢复生命点的特性或动作都必须**花费 1 希望点**才能使用。若其原本就需要花费希望点，则玩家角色必须额外再支付 1 希望点。",
                "特性问题": "*在这与生命本质相悖的地点尝试疗伤，会是一种怎样的体验？*"
            },
            {
                "名称": "千年典籍",
                "原名": "Centuries of Knowledge",
                "类型": "被动",
                "特性描述": "玩家角色可以调查藏书室与实验室，并进行一次知识掷骰，从中获取与奥秘学识、当地历史及死灵师计划有关的信息。",
                "特性问题": "*此处埋藏着哪些典籍，它们的书名是？死灵师正在进行什么实验项目，它的背后隐藏着怎样的阴谋？*"
            },
            {
                "名称": "骸骨爆裂",
                "原名": "Skeletal Burst",
                "类型": "动作",
                "特性描述": "你选定一个目标点，该点近距离范围内的所有目标必须进行一次敏捷反应掷骰，否则埋骨堂内飞溅的碎片将刺穿其血肉，并对其造成 4d8+8 物理伤害。",
                "特性问题": "*哪些古老的骸骨建筑因此损毁？什么样的碎骨扎入了你的盔甲？*"
            },
            {
                "名称": "亡绝死气",
                "原名": "Aura of Death",
                "类型": "动作",
                "特性描述": "每场景一次，投掷一次 1d4。死灵师远距离范围内的所有不死生物都将恢复数值等同于该骰值的生命点与压力点。受影响的不死生物可自行决定该如何将骰值在生命点与压力点中分配。",
                "特性问题": "*这股复苏能量有着怎样具象的显现？这些不死生物是看上去更加鲜活，还是说腐烂得更加彻底但也更加骇人？*"
            },
            {
                "名称": "它们源源不断！",
                "原名": "They Just Keep Coming ！",
                "类型": "动作",
                "特性描述": "**花费 1 恐惧点**，在一名被选定的玩家角色的近距离范围召唤 1d6 头腐烂丧尸、两头完化丧尸、或一支丧尸军团。",
                "特性问题": "*在成为死灵师的傀儡前，他们是谁？英雄们能否从其身上辨认出其过往生命的残迹？*"
            }
        ],
        "类型": "环境",
        "简介": "一座淹没在尘埃中的地下墓穴，内有藏书室、蜿蜒曲折的回廊以及大量的石棺，到处溅洒着入侵者的不幸之血。",
        "趋向": "令入侵者迷失，深究那些不该现世的禁忌知识，塑造不死生物，释放不死生物的洪流",
        "难度": "19",
        "潜在敌人": "至高死灵师的仆从（完化丧尸，丧尸军团）"
    }
]